@extends('layouts.app')

@section("content")
<section id="privacy-policy" class="l-content-fixed section">
    <div class="page-title">
        <h3>
            プライバシーポリシー
        </h3>
    </div>

    <div class="mt-5">
        <p>
            有限会社稲垣（以下当社）は、お客様の個人情報保護の重要性について認識し、個人情報の保護に関する法律(以下
            「個人情報保護法」といいます。)を遵守すると共に、以下のプライバシーポリシー(以下「本プライバシーポリシー」といいます。)に従
            い、適切な取扱い及び保護に努めます。
        </p>
    </div>

    <div class="desc-container mt-5">
        <h4 class="desc-title">
            1. 個人情報の定義
        </h4>
        <p class="desc">
            本プライバシーポリシーにおいて、個人情報とは、個人情報保護法第 2 条第 1 項により定義された個人情報、すなわち、生存する
            個人に関する情報であって、当該情報に含まれる氏名、生年月日その他の記述等により特定の個人を識別することができるもの
            (他の情報と容易に照 合することができ、それにより特定の個人を識別することができることとなるものを含みます。)を意味するも
            のとします。
        </p>
    </div>

    <div class="desc-container mt-5">
        <h4 class="desc-title">
            2. 個人情報の利用目的
        </h4>
        <p class="desc">
            当社は、お客様の個人情報を、以下の目的で利用いたします。
            当社が運営するサービスの円滑な運用のため
            当社が運営するサービスに関するお客様からのお問い合わせへのご対応のため
            当社が運営するサービスの更新の通知、キャンペーンの提示などの情報告知のため
            システムの維持・改善、不具合対応およびこれらの技術的なサポートに関する情報告知のため
            当社の業務提携先のサービスに関する情報をお客様に案内するため
        </p>
    </div>

    <div class="desc-container mt-5">
        <h4 class="desc-title">
            3. 個人情報利用目的の変更
        </h4>
        <p class="desc">
            当社は、個人情報の利用目的を相当の関連性を有すると合理的に認められる範囲内において変更することがあり、変更した場合
            にはお客様に通知又は公表します。
        </p>
    </div>

    <div class="desc-container mt-5">
        <h4 class="desc-title">
            4. 個人情報利用の制限
        </h4>
        <p class="desc">当社は、個人情報保護法その他の法令により許容される場合を除き、お客様の同意を得ず、利用目的の達成に必要な範囲を超
            えて個人情報を取り扱いません。但し、次の場合はこの限りではありません。</p>
        <p class="text-left">
            (1) 法令に基づく場合<br>
            (2) 人の生命、身体又は財産の保護のために必要がある場合であって、お客様の同意を得ることが困難であるとき<br>
            (3) 公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、お客様の同意を得ることが困難であるとき<br>
            (4) 国の機関もしくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して<br>協力する必要がある場
            合であって、お客様の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき
        </p>
    </div>

    <div class="desc-container mt-5">
        <h4 class="desc-title">
            5. 個人情報の適正な取得
        </h4>
        <p class="desc">
            当社は、適正に個人情報を取得し、偽りその他不正の手段により取得しません。
        </p>
    </div>

    <div class="desc-container mt-5">
        <h4 class="desc-title">
            6. 個人情報の安全管理
        </h4>
        <p class="desc">
            当社は、個人情報の紛失、破壊、改ざん及び漏洩などのリスクに対して、個人情報の安全管理が図られるよう、当社の従業員に
            対し、必要かつ適切な監督を行います。また、当社は、個人情報の取扱いの全部又は一部を委託する場合は、委託先において個
            人情報の安全管理 が図られるよう、必要かつ適切な監督を行います。
        </p>
    </div>

    <div class="desc-container mt-5">
        <h4 class="desc-title">
            7. 第三者提供
        </h4>
        <p class="desc">
            当社は、個人情報保護法その他の法令に基づき開示が認められる場合を除くほか、あらかじめお客様の同意を得ないで、個人情
            報を第三者に提供しません。但し、次に掲げる場合は上記に定める第三者への提供には該当しません。<br>
        </p>
        <p class="text-left">
            (1) 当社が利用目的の達成に必要な範囲内において個人情報の取扱いの全部又は一部を委託する場合<br>
            (2) 合併その他の事由による事業の承継に伴って個人情報が提供される場合
        </p>
    </div>

    <div class="desc-container mt-5">
        <h4 class="desc-title">
            8. 個人情報の開示
        </h4>
        <p class="desc">
            当社は、お客様から、個人情報保護法の定めに基づき個人情報の開示を求められたときは、お客様ご本人からのご請求であるこ
            とを確認の上で、お客様に対し、遅滞なく開示を行います (当該個人情報が存在しないときにはその旨を通知いたします。)。但し、
            個人情報保護法その他の法令により、当社が開示の義務を負わない場合は、この限りではありません。
        </p>
    </div>

    <div class="desc-container mt-5">
        <h4 class="desc-title">
            9. 個人情報の訂正等
        </h4>
        <p class="desc">
            当社は、お客様から、個人情報が真実でないという理由によって、個人情報保護法の定めに 基づきその内容の訂正、追加又は削
            除(以下「訂正等」といいます。)を求められた場合には、お客様ご本人からのご請求であることを確認の上で、利用目的の達成に
            必要な範囲内において、遅滞なく必要な調査を行い、その結果に基づき、個人情報の内容の訂正等を行い、その旨をお客様に通
            知します(訂正等を行わない旨の決定をしたときは、お客様に対しその旨を通 知いたします。)。但し、個人情報保護法その他の法
            令により、当社が訂正等の義務を負わない場合は、この限りではありません。
        </p>
    </div>

    <div class="desc-container mt-5">
        <h4 class="desc-title">
            10. 個人情報の利用停止等
        </h4>
        <p class="desc">
            当社は、お客様から、お客様の個人情報が、あらかじめ公表された利用目的の範囲を超えて取り扱われているという理由又は偽
            りその他不正の手段により取得されたものであるという理由 により、個人情報保護法の定めに基づきその利用の停止又は消去
            (以下「利用停止等」といいます。)を求められた場合において、そのご請求に理由があることが判明した場合には、お客様ご本人か
            らのご請求であることを確認の上で、遅滞なく個人情報の利用停止等を行い、その旨をお客様に通知します。但し、個人情報保護
            法その他の法令により、当社が利用停止等の義務を負わない場合は、この限りではありません。
        </p>
    </div>

    <div class="desc-container mt-5">
        <h4 class="desc-title">
            11. Cookie (クッキー) その他の技術の利用
        </h4>
        <p class="desc">
            当社のサービスは、Cookie 及びこれに類する技術を利用することがあります。これらの技術は、当社による当社のサービスの利
            用状況等の把握に役立ち、サービス向上に資するものです。Cookie を無効化されたいユーザーは、ウェブブラウザの設定を変更
            することにより Cookie を無 効化することができます。但し、Cookie を無効化すると、当社のサービスの一部の機能をご利用いた
            だけなくなる場合があります。
        </p>
    </div>

    <div class="desc-container mt-5">
        <h4 class="desc-title">
            12. 各種サービスのご利用に関して
        </h4>
        <p class="desc">
            当社の全サービスは、有料コンテンツになりご利用にあたりましては料金が発生いたします。ただし、当社の定めるところにより
            一部サービスにつきまして無料期間を設ける場合がございます。なお、無料期間の終了につきましては終了１カ月前にご利用者に
            お知らせをいたします。※30日以上の猶予期間を設けます
        </p>
    </div>

    <div class="desc-container mt-5">
        <h4 class="desc-title">
            13. お問い合わせ
        </h4>
        <p class="desc">
            開示等のお申出、ご意見、ご質問、苦情のお申出その他個人情報の取扱いに関するお問い合わせは、下記の窓口までお願い致
            します。<br>
            〒646-0051 和歌山県田辺市稲成町300 ｜有限会社稲垣｜Email：info@pricepad.jp
        </p>
    </div>

    <div class="desc-container mt-5">
        <h4 class="desc-title">
            14. 継続的改善
        </h4>
        <p class="desc">
            当社は、個人情報の取扱いに関する運用状況を適宜見直し、継続的な改善に努めるものとし、必要に応じて、本プライバシーポリ
            シーを変更することがあります。
        </p>
    </div>

    <div class="desc-container mt-5">
        <h4 class="desc-title">
            15.　制定日
        </h4>
        <p class="desc">
            2012年3月31日
        </p>
    </div>

    <div class="desc-container mt-5">
        <h4 class="desc-title">
            16.　改定日
        </h4>
        <p class="desc">
            2020年4月12日
        </p>
    </div>
</section>

@endsection